Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_kokin_ja_ravintolatyontekijan_tehtavat.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi kokin ja ravintolatyöntekijän tehtävät
sme: Sámediggi almmuha ohcanláhkai goahka ja restauráŋŋabargi bargguid

source: Kokki/ravintolatyöntekijä
sme: Goahkka/restauráŋŋabargi

source: Inarin kirkonkylään Juutuanjoen rannalle rakennettu saamelaiskulttuurikeskus Sajos on Suomen saamelaisten hallinnon ja kulttuurin keskus.
sme: Anára girkosiidii Juvdujoga gáddái huksejuvvon sámekulturguovddáš Sajos lea Suoma sápmelaččaid hálddahusa ja kultuvrra guovddáš.

source: Sajos on monikulttuurisuuden kohtaamispaikka – tapahtumatalo, kongressikeskus ja kokouspaikka.
sme: Sajos lea máŋggakultuvrralašvuođa gávnnadanbáiki, dáhpáhusdállu, kongreassaguovddáš ja čoahkkinbáiki.

source: Etsimme Sajoksen ravintolaan töihin yrittäjähenkistä, oma-aloitteista, positiivista, joustavaa ja ammattitaitoista sekä hyvät vuorovaikutustaidot omaavaa kokkia määräaikaiseen työsuhteeseen 14.1.2019 – 31.12.2019.
sme: Mii ohcat Sajosa restauráŋŋii bargui fitnodatdoallilágan, iešheanalaš, positiivvalaš, njuovžilis ja ámmátdáiddolaš goahka, geas leat buorit vuorrováikkuhandáiddut, mearreáigásaš bargogaskavuhtii 14.1.2019 – 31.12.2019 rádjái.

source: asti.
sme: Máŋggabealálaš bargguide gullet lunšša ja vitriidnabuktagiid ráhkadeapmi, čoahkkinguossoheamit, áššehasbálvaleapmi, grossagávpediŋgomiid dikšun, lihtiid, rusttegiid ja gievkkanlanjaid buhtisin doallan sihke eará restauráŋŋa almmolaš barggut.

source: Monipuolisiin työtehtäviin sisältyy lounaan ja vitriinituotteiden valmistus, kokoustarjoilut, asiakaspalvelu, tukkutilauksien hoito, astioiden, laitteiden ja keittiötilojen puhtaanapito sekä muut ravintolan yleiset työtehtävät.
sme: Ohccis mii sávvat bargui heivvolaš skuvlenduogáža, doarvái guhkes bargovásáhusa vástideaddji bargguin sihke hygieniija- ja alkoholapássa.

source: Hakijoilta toivomme tehtävään soveltuvaa koulutustaustaa, riittävää työkokemusta vastaavista tehtävistä sekä hygienia- ja alkoholipassia.
sme: Barggus dárbbaša beaivválaččat sámegiela, suomagiela ja eaŋgalasgiela.

source: Työssä tarvitaan päivittäin saamea, suomea ja englantia.
sme: Bargoáigi lea váldooasis árgabeivviin 9-17.

source: Työaika on pääosin arkisin 9-17.
sme: Gelbbolašvuođagáibádussan lea barggu eaktudan heivvolaš skuvlejupmi ja sámegiela dáidu (ásahus 1727/95).

source: Kelpoisuusehtona on tehtävän edellyttämä soveltuva koulutus ja saamen kielen taito (asetus 1727/95).
sme: Barggu ceavzilis dikšun gáibida viiddis sámekultuvrra dovdamuša.

source: Tehtävän menestyksellinen hoitaminen edellyttää laajaa saamelaiskulttuurin tuntemusta.
sme: Mii fállat dutnje iehčanas ja máŋggabealálaš barggu sihke somás mielbargiid joavkku du doarjjan.

source: Tarjoamme sinulle itsenäisen ja monipuolisen työtehtävän sekä mukavan tiimin tueksesi.
sme: Restoráŋŋabargi bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási VI/II mielde (1879,22/mb).

source: Ravintolatyöntekijän palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason VI/II mukaisesti (1879,22/kk).
sme: Vuođđobálkká lassin barggus máksojuvvo 24 % sámeguovllu lassi ja bargovásáhusa mielde vásáhuslasit.

source: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Bálká devdojuvvo dalánaga go heivvolaš ohcci gávdno.

source: Paikka täytetään heti sopivan hakijan löydyttyä.
sme: Lassedieđuid barggus addá márkanastinhoavda Katariina Guttorm 010 839 3109.

source: Lisätietoa työstä antaa markkinointipäällikkö Katariina Guttorm 010 839 3109.
sme: Ohcamušaid čuvvosiiguin galgá sáddet čujuhussii info@samediggi.fi maŋimuštá 4.1.2019.

source: Hakemukset lähetettävä liitteineen osoitteeseen info@samediggi.fi viimeistään 4.1.2019.
sme: Lassedieđut Sajosis ja Sámedikkis neahttasiidduin www.sajos.fi ja www.samediggi.fi

source: Lisätietoja Sajoksesta ja Saamelaiskäräjistä nettisivuilta www.sajos.fi ja www.samediggi.fi .
sme: Restauráŋŋabargi

source: Ravintolatyöntekijä
sme: Anára girkosiidii Juvdujoga gáddái huksejuvvon sámekulturguovddáš Sajos lea Suoma sápmelaččaid hálddahusa ja kultuvrra guovddáš.

source: Etsimme Sajokseen töihin oma-aloitteista, positiivista, joustavaa ja hyvät vuorovaikutustaidot omaavaa ravintolatyöntekijää/laitoshuoltajaa määräaikaiseen työsuhteeseen 14.1.2019 – 31.12.2019.
sme: Máŋggabealálaš bargguide gullet goahka veahkeheapmi lunšša ja vitriidnabuktagiid ráhkadeamis, čoahkkinguossoheamit, áššehasbálvaleapmi, grossagávpediŋgomiid dikšun, lihtiid, rusttegiid ja gievkkanlanjaid buhtisin doallan sihke eará restauráŋŋa almmolaš barggut.

source: Monipuolisiin työtehtäviin sisältyy kokin avustaminen lounaan ja vitriinituotteiden valmistuksessa, kokoustarjoilut, asiakaspalvelu ja astioiden, laitteiden ja keittiötilojen puhtaanapito sekä muut ravintolan yleiset työtehtävät.
sme: Ohccis mii sávvat bargui heivvolaš skuvlenduogáža, doarvái guhkes bargovásáhusa vástideaddji bargguin sihke hygieniija- ja alkoholapássa.

source: Avustat lisäksi Sajoksen laitoshuoltajaa muiden Sajoksessa sijaitsevien tilojen puhtaanapidossa.
sme: Barggus dárbbaša beaivválaččat sámegiela, suomagiela ja eaŋgalasgiela.

source: Tehtävän menestyksellinen hoitaminen edellyttää saamelaiskulttuurin tuntemusta.
sme: Restoráŋŋabargi bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási VI/III mielde (1822,68/mb).

source: Ravintolatyöntekijän palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason VI/III mukaisesti (peruspalkka 1822,68 euroa/kk).
sme: Bálká devdojuvvo dalánaga go heivvolaš ohcci gávdno.
